<?php
$pageTitle = 'عنا نحن';
include 'init.php';

if (!isset($_SESSION['username'])) {
    header('Location: ./');
    exit();
}

?>

<section class="about_us">
    <div class="head">
        <h2 class="headSection">معلومات عنا</h2>
        <p>
            <b class="site_name">إزدهار</b>
            هو موقع متخصص في التخطيط المالي يساعد الأفراد على إدارة شؤونهم المالية بسهولة، من خلال إنشاء الميزانيات، ومتابعة النفقات، وتحديد الأهداف المالية، دون الحاجة إلى ربط البطاقات المصرفية. يقدم الموقع خدمات مجانية وآمنة، ويركز على
            التوجيه المالي لتحقيق الاستقلال المالي والأهداف المستقبلية.
        </p>
        <p>مرحبًا بك في <b class="site_name">إزدهار</b>، حيث نسعى جاهدين لمساعدتك على تحقيق أهدافك المالية. تأسست شركتنا في <b class="site_name">2021</b>، وهدفنا هو تقديم خدمات مالية شاملة تلبي احتياجات الأفراد والشركات على حد سواء.</p>
    </div>

    <h2>رؤيتنا</h2>
    <p>نحن نؤمن بأن التعليم المالي الجيد هو المفتاح لتحقيق الاستقرار المالي. نسعى لتزويد عملائنا بالمعرفة والأدوات اللازمة لفهم وإدارة أموالهم بفاعلية. رؤيتنا هي أن نكون الخيار الأول في تقديم الاستشارات المالية وخدمات التخطيط المالي.</p>

    <h2>مهمتنا</h2>
    <ul>
        <li>
            <b>تقديم خدمات مالية متكاملة:</b>
            <p> تشمل الاستثمار، التخطيط للتقاعد، إدارة الديون، وإعداد الميزانية.</p>
        </li>
        <li>
            <b>تعليم العملاء:</b>
            <p> من خلال ورش العمل والدورات التدريبية، نساعد عملائنا على فهم أساسيات المال والاستثمار.</p>
        </li>
        <li>
            <b>توفير حلول مخصصة:</b>
            <p> نعمل مع كل عميل بشكل فردي لتحديد احتياجاته وتطوير خطط مالية تلبي تطلعاته.</p>
        </li>
    </ul>

    <h2>قيمنا</h2>

    <ul>
        <li>
            <b>النزاهة:</b>
            <p>نلتزم بتقديم معلومات صادقة وشفافة.</p>
        </li>
        <li>
            <b>الاحترافية:</b>
            <p>نحن نضمن تقديم أعلى مستويات الخدمة والدعم لعملائنا.</p>
        </li>
        <li>
            <b>الابتكار:</b>
            <p>نسعى دائماً لتقديم حلول جديدة ومبتكرة تلبي احتياجات السوق المتغيرة.</p>
        </li>
    </ul>

    <h2>فريقنا</h2>
    <p>يتكون فريقنا من خبراء في مجالات التمويل والاستثمار، حيث يمتلك كل فرد خبرة واسعة ومعرفة عميقة بأسواق المال. نحن هنا لدعمك في كل خطوة من خطوات رحلتك المالية.</p>

    <h2>اتصل بنا</h2>
    <p>إذا كان لديك أي أسئلة أو استفسارات، فلا تتردد في الاتصال بنا. نحن هنا لمساعدتك وتوجيهك نحو تحقيق أهدافك المالية. تواصل معنا عبر <a href="./contact.php"><b class="site_name">معلومات الاتصال</b></a> أو قم بزيارة <a href="./"><b
                class="site_name">izdihar</b></a> لمزيد من
        المعلومات.</p>
</section>

<?php include './includes/templates/footer.php' ?>