<?php
$pageTitle = 'عنا نحن';
include 'init.php';

if (!isset($_SESSION['username'])) {
    header('Location: ./');
    exit();
}
?>

<section class="about-us">
    <h2>ازدهــــار</h2>

    <p> نسعى لجعل الأمور المالية أسهل وأوضح للجميع سواء كنت تريد تسجيل نفقاتك، أو ببساطة تعلم كيفية إدارة أموالك بذكاء، فنحن هنا لنرشدك في كل خطوة. نؤمن أن كل شخص يستطيع بناء مستقبله المالي بطريقته الخاصة، ولهذا نعمل على توفير أدوات بسيطة، نصائح
        ذكية، ومحتوى تعليمي ممتع يساعدك على فهم عالم المال بشكل أوضح. من التوفير إلى حتى التخطيط للتقاعد، نحن هنا لدعمك
    </p>

    <h2>قيمنا</h2>

    <div class="cards">
        <div class="card">
            <p>التعليم والتوجيه</p>
            <p>تعزيز خلال توفير محتوى تعليمي، موارد تساعد المستخدمين على فهم أفضل للمفاهيم المالي</p>
        </div>
        <div class="card">
            <p>الشفافية</p>
            <p>توفير معلومات واضحة حول الخدمات</p>
        </div>
        <div class="card">
            <p>التمكين</p>
            <p>تمكين الأفراد من التحكم في شؤونهم المالية من خلال أدوات التخطيط المالي والموارد التي تعزز من قدرتهم على اتخاذ القرارات المالية الصحيحة.</p>
        </div>
    </div>

</section>

<?php include './includes/templates/footer.php' ?>