<section class="section-services">
    <div class="head">
        <h2 class="headSection">خدمات</h2>
        <p>نقدم مجموعة شاملة من الخدمات المالية لمساعدتك في تحقيق أهدافك. تشمل عروض الاستثمار التي توفر لك خيارات متنوعة، بالإضافة إلى ورش العمل والدورات التعليمية لتعزيز معرفتك المالية. كما نقدم استشارات متخصصة لوضع خطة تقاعد مناسبة
            واستراتيجيات فعالة
            لإدارة الديون، مما يساعدك على استعادة السيطرة على مستقبلك المالي.</p>
    </div>

    <div class="row">
        <a href="?page=offers" class="col">
            <div class="image">
                <img src="<?= $image . 'invest.jpeg' ?>">
            </div>
            <span>عروض الاستثمار</span>
        </a>

        <a href="?page=education" class="col">
            <div class="image">
                <img src="<?= $image . 'ta.jpeg' ?>">
            </div>
            <span>التعليم والتوجيه</span>
        </a>

        <a href="?page=plan" class="col">
            <div class="image">
                <img src="<?= $image . 'tt.jpeg' ?>">
            </div>
            <span>خطة التقاعد</span>
        </a>

        <a href="?page=debts" class="col">
            <div class="image">
                <img src="<?= $image . 'do.jpeg' ?>">
            </div>
            <span>إدارة الديون</span>
        </a>

        <a href="?page=budget" class="col">
            <div class="image">
                <img src="<?= $image . 'mi.jpeg' ?>">
            </div>
            <span>إعداد الميزانية</span>
        </a>
    </div>
</section>

<section class="section-services">
    <ul>
        <li>
            <b>عروض الاستثمار: </b>
            <p>عروض الاستثمار هي مجموعة من الفرص المالية التي تهدف إلى تحقيق عوائد على رأس المال المستثمر. تشمل هذه العروض الأسهم والسندات والعقارات وصناديق الاستثمار. تختلف العروض في مستوى المخاطر والعوائد المحتملة، مما يتطلب من المستثمرين إجراء
                تقييم شامل قبل اتخاذ قراراتهم. تعتبر العروض الاستثمارية وسيلة فعالة لتحقيق نمو طويل الأمد للثروة، لكنها تحتاج إلى فهم عميق للأسواق والاتجاهات الاقتصادية. يعتمد النجاح في الاستثمار على البحث الجيد والتخطيط الاستثماري السليم.</p>
        </li>
        <li>
            <b>التعليم والتوجيه: </b>
            <p>التعليم والتوجيه يلعبان دورًا حيويًا في تطوير المهارات والمعرفة اللازمة للنجاح في الحياة الشخصية والمهنية. يشمل ذلك التدريب المهني، والدورات الأكاديمية، والإرشاد من قبل خبراء في مجالات معينة. يوفر التعليم والتوجيه أدوات فعالة لتطوير
                الذات وتحقيق الأهداف. يساهم التوجيه في زيادة الثقة بالنفس وتوجيه الأفراد نحو مسارات مهنية ملائمة. الاستثمار في التعليم هو استثمار في المستقبل، حيث يؤدي إلى فرص عمل أفضل وزيادة في الدخل.</p>
        </li>
        <li>
            <b>خطة التقاعد: </b>
            <p>خطة التقاعد هي استراتيجية مالية تهدف إلى تأمين دخل مستدام للأفراد بعد التقاعد. تتضمن هذه الخطة ادخار الأموال واستثمارها في مجموعة من الأصول لتوليد دخل ثابت. من المهم البدء في التخطيط للتقاعد مبكرًا لضمان وجود موارد مالية كافية. تشمل
                خيارات التقاعد حسابات التقاعد الخاصة، مثل 401(k) أو IRAs، بالإضافة إلى المعاشات التقاعدية. تهدف خطة التقاعد إلى تحقيق راحة البال في مرحلة الشيخوخة، حيث تقل مصادر الدخل النشط.</p>
        </li>
        <li>
            <b>إدارة الديون: </b>
            <p>إدارة الديون تعني تطوير استراتيجيات فعالة للتعامل مع الديون وتخفيف العبء المالي. تشمل هذه الاستراتيجيات وضع ميزانية، وتحديد الأولويات في سداد الديون، والتفاوض مع الدائنين. الإدارة الجيدة للديون يمكن أن تساعد في تحسين التصنيف الائتماني
                وتوفير المزيد من السيولة المالية. تعتبر الديون جزءًا طبيعيًا من الحياة المالية، لكن من الضروري التعامل معها بحذر لتجنب الانزلاق في الديون غير القابلة للسداد. توفر إدارة الديون أدوات للتخطيط المالي السليم وتحقيق الاستقرار المالي.</p>
            </l>
        <li>
            <b>إعداد الميزانية: </b>
            <p>إعداد الميزانية هو عملية تخطيطية تهدف إلى تحديد كيفية تخصيص الأموال على مدى فترة زمنية معينة. تساعد الميزانية في تتبع الإيرادات والنفقات، مما يمكن الأفراد من اتخاذ قرارات مالية مستنيرة. من خلال إعداد الميزانية، يمكن تحديد المجالات التي
                يمكن توفير المال فيها وتحقيق الأهداف المالية. تعتبر الميزانية أداة حيوية للحد من النفقات غير الضرورية وتحقيق التوازن بين المصاريف والدخل. كما تسهم في التخطيط لمشاريع مستقبلية، مثل السفر أو شراء منزل، وتوفير الأمان المالي.</p>
        </li>
    </ul>
</section>